Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# REQUIRE_HOLD_ADJUST_INSTRUCTIONS
source: Slide to adjust Hold Duration
ar: قم بالتمرير لضبط مدة الضغط مطولًا
ca: Llisca per ajustar el temps que s'ha de mantenir premut.
cs: Posunutím upravíte délku podržení
da: Skub for at justere Varighed af tryk
de: Zum Anpassen der Haltedauer streichen
el: Σύρετε για προσαρμογή της Διάρκειας κρατήματος
es: Desliza para ajustar la duración de la pulsación.
es_us: Desliza para ajustar la duración de la presión
fi: Säädä pidon kestoa liu’uttamalla
fr: Faites glisser pour ajuster la durée de la pression
fr_ca: Faites glisser pour régler la durée de contact
he: ניתן להחליק לשינוי משך ההחזקה
hi: होल्ड अवधि ऐडजस्ट करने के लिए स्लाइड करें
hr: Povucite za podešavanje trajanja zadržavanja
hu: Csúsztassa el a Nyomva tartás időtartamának módosításához
id: Geser untuk menyesuaikan Durasi Penahanan
it: Fai scorrere per regolare la durata della pressione
ja: スライドして“保持継続時間”を調整します
ko: 대기 실행 시간을 조절하려면 미십시오.
ms: Luncur untuk melaraskan Tempoh Tahan
nl: Schuif om 'Vasthoudduur' aan te passen
no: Skyv for å justere varighet av trykk
pl: Przesuń, aby skorygować czas trwania dla funkcji Opóźnienie rejestracji
pt_br: Deslize o dedo para ajustar a Duração ao Pressionar
pt_pt: Passe o dedo para regular o tempo durante o qual é necessário manter um elemento premido.
ro: Glisați pentru a ajusta durata menținerii
ru: Проведите пальцем, чтобы отрегулировать время фиксации
sk: Potiahnutím upravte trvanie podržania
sl: Trajanje pridržanja prilagodite z drsenjem.
sv: Dra för att justera hålltidslängd
th: เลื่อนเพื่อปรับช่วงเวลากดค้าง
tr: Tutma Süresini ayarlamak için kaydırın
uk: Посуньте, щоб змінити тривалість утримання
vi: Trượt để điều chỉnh Thời gian giữ
zh_cn: 滑动以调整按住时长
zh_hk: 掃一下調整「持續點按時間」
zh_tw: 滑動來調整「按住持續時間」

# AXVoiceOverFocusEverywhereDescription
source: Allows VoiceOver to focus all elements on the screen including non-interactable elements
ar: السماح لميزة التعليق الصوتي بالتركيز على كل العناصر الموجودة على الشاشة، بما في ذلك العناصر غير التفاعلية
ca: Permet que el VoiceOver seleccioni tots els ítems de la pantalla, inclosos els que no siguin interactius.
cs: Umožňuje VoiceOveru zaměřit kterýkoli prvek na obrazovce včetně těch, s nimiž není možná žádná interakce.
da: Tillader VoiceOver at fokusere på alle elementer på skærmen, herunder elementer, der ikke er interaktive
de: Hiermit kann VoiceOver alle Elemente auf dem Bildschirm fokussieren, einschließlich derer, die keine Interaktion erlauben.
el: Επιτρέπεται η εστίαση του VoiceOver σε όλα τα στοιχεία της οθόνης, συμπεριλαμβανομένων αυτών που δεν έχουν δυνατότητα αλληλεπίδρασης
es: Permite que VoiceOver seleccione todos los elementos de la pantalla, incluidos los que no son interactivos.
es_us: Permite que VoiceOver enfoque todos los elementos de la pantalla, incluidos los que no son interactivos.
fi: Sallii VoiceOverin kohdistaa kaikki näytöllä olevat elementit, myös sellaiset, joita ei voi käsitellä.
fr: Autorise VoiceOver à cibler tous les éléments à l’écran, y compris les éléments non interactifs.
fr_ca: Autorise VoiceOver à cibler tous les éléments à l’écran, y compris les éléments non interactifs.
he: הגדרה זו מאפשרת ל-VoiceOver להתמקד בכל הרכיבים במסך כולל ברכיבים שלא ניתן ליצור איתם אינטראקציה.
hi: VoiceOver को नॉन-इंटरऐक्टेबल एलिमेंट सहित स्क्रीन पर मौजूद सभी एलिमेंट पर फ़ोकस करने की अनुमति देता है
hr: Dozvoljava VoiceOveru fokusiranje svih elemenata na zaslonu, uključujući elemente s kojima se ne može stupiti u interakciju
hu: Lehetővé teszi a VoiceOver számára, hogy fókuszba helyezze a képernyőn szereplő összes elemet, beleértve az interakcióra nem alkalmas elemeket is.
id: Izinkan VoiceOver untuk memfokuskan semua elemen di layar termasuk elemen yang tidak dapat berinteraksi
it: Consente a VoiceOver di selezionare tutti gli elementi sullo schermo, inclusi quelli non interattivi.
ja: VoiceOverが、操作できない要素を含む画面上のすべての要素にフォーカスするのを許可
ko: 상호 작용이 불가능한 요소를 포함하여, VoiceOver가 화면에 있는 모든 요소에 초점을 맞출 수 있도록 허용합니다.
ms: Benarkan VoiceOver memfokus semua elemen pada skrin termasuk elemen tidak boleh diinteraksi
nl: Hiermee kan VoiceOver alle elementen op het scherm, waaronder elementen waarmee niet kan worden gewerkt, focus geven
no: La VoiceOver fokusere på alle elementer på skjermen, inkludert ikke-interaktive elementer
pl: Pozwala VoiceOver przenosić fokus do dowolnych, w tym nieinteraktywnych, elementów na ekranie
pt_br: Permite que o VoiceOver selecione todos os elementos da tela, incluindo os não interativos
pt_pt: Permite ao VoiceOver focar todos os elementos no ecrã, incluindo elementos não interativos.
ro: Permiteți focalizarea VoiceOver pe toate elementele de pe ecran, inclusiv cele cu care nu se poate interacționa
ru: Разрешить функции VoiceOver фокусироваться на всех элементах, имеющихся на экране, в том числе на тех, с которыми невозможно взаимодействовать.
sk: Umožňuje VoiceOveru zamerať sa na ľubovoľný prvok na obrazovke vrátane prvkov, s ktorými nie je možné interagovať.
sl: Omogočite funkciji VoiceOver, da usmeri fokus na vse elemente na zaslonu, tudi na tiste z onemogočeno interakcijo.
sv: Tillåter att VoiceOver fokuserar på alla element på skärmen, inklusive icke-interaktiva element
th: อนุญาตให้ VoiceOver โฟกัสองค์ประกอบทั้งหมดบนหน้าจอรวมถึงองค์ประกอบที่โต้ตอบไม่ได้
tr: VoiceOver’ın etkileşimde bulunulamayan öğeler de dahil olmak üzere ekrandaki tüm öğelere odaklanmasına izin verir
uk: Дає змогу VoiceOver фокусуватися на всіх елементах, присутніх на екрані — навіть на тих, з якими не можна взаємодіяти.
vi: Cho phép VoiceOver tập trung vào tất cả các thành phần trên màn hình, bao gồm các thành phần không thể tương tác
zh_cn: 允许旁白聚焦于屏幕上的所有元素，包括不可交互元素
zh_hk: 允許「旁白」將焦點集中在螢幕上的所有元件，包括非互動元件
zh_tw: 允許「旁白」聚焦在螢幕上的所有元件，包含非互動元件

# AXCaptionExistsFormat
source: “%@” already exists. Choose another name.
ar: ‏"%@" موجود بالفعل. اختر اسمًا آخر.
ca: “%@” ja existeix. Tria un altre nom.
cs: „%@“ už existuje. Zadejte jiný název.
da: “%@” findes allerede. Vælg et andet navn.
de: „%@“ existiert bereits. Wähle einen anderen Namen.
el: Το «%@» υπάρχει ήδη, επιλέξτε διαφορετικό όνομα.
es: “%@” ya existe. Selecciona otro nombre.
es_us: “%@” ya existe. Selecciona otro nombre.
fi: ”%@” on jo olemassa. Valitse toinen nimi.
fr: « %@ » existe déjà. Choisissez un autre nom.
fr_ca: « %@ » existe déjà. Choisissez un autre nom.
he: ‏״%@״ כבר קיים. יש לבחור שם אחר.
hi: “%@” पहले से मौजूद है। कोई अन्य नाम चुनें।
hr: “%@” već postoji. Odaberite drugi naziv.
hu: A(z) „%@” már létezik. Válasszon másik nevet.
id: “%@” sudah ada. Pilih nama lain.
it: “%@” esiste già. Scegli un altro nome.
ja: “%@”はすでに存在しています。別の名前を選択してください。
ko: ‘%@’이(가) 이미 존재합니다. 다른 이름을 선택하십시오.
ms: “%@” telah wujud. Pilih nama lain.
nl: '%@' bestaat al. Kies een andere naam.
no: «%@» finnes allerede. Velg et annet navn.
pl: „%@” już istnieje. Wybierz inną nazwę.
pt_br: “%@” já existe. Escolha outro nome.
pt_pt: “%@” já existe. Escolha outro nome.
ro: „%@” există deja. Alegeți alt nume.
ru: Название «%@» уже существует. Выберите другое.
sk: „%@“ už existuje. Vyberte iný názov.
sl: »%@« že obstaja. Izberite drugo ime.
sv: ”%@” finns redan. Välj ett annat namn.
th: “%@” มีอยู่แล้ว เลือกชื่ออื่น
tr: “%@” zaten var. Başka bir ad seçin.
uk: «%@» уже існує. Оберіть іншу назву.
vi: “%@” đã tồn tại. Chọn một tên khác.
zh_cn: “%@”已存在。请选取另一个名称。
zh_hk: 「%@」已存在。請選擇其他名稱。
zh_tw: 「%@」已存在。請選擇其他名稱。

# AXColorFilterRedAdjustTitle
source: Red/Green Filter
ar: فلتر الأحمر/الأخضر
ca: Filtre vermell/verd
cs: Filtr červená/zelená
da: Rødt/grønt filter
de: Rot/Grün-Filter
el: Φίλτρο κόκκινου/πράσινου
es: Filtro para rojo/verde
es_us: Filtro rojo/verde
fi: Punaisen ja vihreän suodatin
fr: Filtre rouge/vert
fr_ca: Filtre rouge/vert
he: מסנן אדום/ירוק
hi: लाल/हरा फ़िल्टर
hr: Filtar crvene/zelene
hu: Vörös/zöld szűrő
id: Filter Merah/Hijau
it: Filtro rosso/verde
ja: 赤色/緑色フィルタ
ko: 빨간색/초록색 필터
ms: Penapis Merah/Hijau
nl: Rood-groenfilter
no: Rødt/grønt filter
pl: Filtr czerwony/zielony
pt_br: Filtro Vermelho/Verde
pt_pt: Filtro de vermelhos/verdes
ro: Filtru roșu/verde
ru: Фильтр красного/зеленого
sk: Filter červená/zelená
sl: Filter rdeče/zelene
sv: Rött/grönt filter
th: ฟิลเตอร์ สีแดง/สีเขียว
tr: Kırmızı/Yeşil Filtre
uk: Фільтр червоного/зеленого
vi: Bộ lọc Đỏ/Lục
zh_cn: 红/绿滤镜
zh_hk: 紅/綠色濾鏡
zh_tw: 紅/綠濾鏡

# AXAudioDescriptionsDescription
source: When available, automatically play narration of key visual details in media.
ar: تشغيل السرد التوضيحي للتفاصيل المرئية الرئيسية في الوسائط تلقائيًا، عند توفره.
ca: Es descriuran els detalls visuals més importants del contingut multimèdia automàticament, sempre que les descripcions estiguin disponibles.
cs: Pokud je k dispozici mluvený popis klíčových vizuálních detailů v médiích, bude se automaticky přehrávat.
da: Når det er muligt, afspil automatisk en lydbeskrivelse af vigtige visuelle detaljer i medier.
de: Wenn verfügbar, werden Audiobeschreibungen von wichtigen visuellen Details in Medien automatisch wiedergegeben.
el: Αυτόματη αναπαραγωγή αφήγησης βασικών οπτικών λεπτομερειών σε πολυμέσα, όταν διατίθεται.
es: Cuando haya una descripción de los detalles visuales más importantes del contenido multimedia, se reproducirá automáticamente.
es_us: Cuando esté disponible, reproduce automáticamente las descripciones de los detalles visuales más relevantes en el contenido multimedia.
fi: Kun saatavilla, toista median tärkeiden elementtien selostus automaattisesti.
fr: Lorsque cela est possible, écoutez automatiquement la narration des détails visuels clés des contenus multimédias.
fr_ca: Lit automatiquement la description des détails visuels clés du contenu multimédia lorsqu’elle est disponible.
he: ניתן להשמיע באופן אוטומטי קריינות שמספקת מידע על פרטים ויזואליים מרכזיים בתוכני מדיה, בהתאם לזמינות.
hi: यदि उपलब्ध हो, तो मीडिया में प्रमुख विज़ुअल विवरण का ऑडियो वर्णन ऑटोमैटिकली चलाएँ।
hr: Kada je to dostupno, automatski će se reproducirati naracija ključnih vizualnih detalja u medijima.
hu: Ha elérhető, automatikusan lejátszhatja a médiatartalom kulcsfontosságú vizuális részleteinek hangos leírását.
id: Saat tersedia, putar narasi detail visual utama pada media secara otomatis.
it: Quando disponibile, riproduci automaticamente la narrazione dei dettagli visivi principali nei contenuti multimediali.
ja: メディア内の重要な視覚的情報のナレーションが利用できる場合は自動的に再生します。
ko: 가능한 경우 미디어 내에서 시각적으로 나타나는 주요 내용에 대한 내레이션이 자동으로 재생됩니다.
ms: Apabila tersedia, mainkan pengisahan butiran visual utama dalam media secara automatik.
nl: Speel automatisch een gesproken beschrijving af van belangrijke visuele details in media, indien beschikbaar.
no: Spill automatisk av en beskrivelse av hovedmotiver i medier når det er tilgjengelig.
pl: Gdy jest dostępna, automatycznie odtwarza narrację kluczowych szczegółów wizualnych w multimediach.
pt_br: Quando disponível, reproduz automaticamente a narração dos detalhes visuais mais importantes do conteúdo.
pt_pt: Sempre que possível, reproduzir automaticamente a narração dos detalhes visuais mais importantes do conteúdo multimédia.
ro: Când este disponibilă, redați automat descrierea enunțată a detaliilor vizuale cheie din conținutul multimedia.
ru: Автоматически воспроизводить доступные описания ключевых визуальных деталей в медиаконтенте.
sk: Automaticky prehrá hovorený popis kľúčových vizuálnych detailov v médiách, ak je k dispozícii.
sl: Samodejno predvajanje pripovedovanja, ki opiše ključne vizualne podrobnosti v predstavnostni vsebini, če je ta možnost na voljo.
sv: Spela automatiskt upp talade beskrivningar av viktiga visuella detaljer i medier om de är tillgängliga.
th: เล่นคำบรรยายรายละเอียดสำคัญของภาพในสื่อโดยอัตโนมัติหากมี
tr: Kullanılabilir olduğunda, ortamdaki önemli görsel ayrıntıların anlatımını otomatik olarak çalar.
uk: Автоматично відтворювати опис ключових візуальних деталей у медіаматеріалах, коли він доступний.
vi: Tự động phát lời dẫn về các chi tiết hình ảnh chính trong phương tiện khi có sẵn.
zh_cn: 可用时，自动播放媒体中关键视觉细节的解说。
zh_hk: 在可用時自動播放媒體中關鍵視覺細節的旁白。
zh_tw: 自動播放媒體中關鍵視覺細節的敘述（若有提供）。

source: Delete
ar: حذف
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
es_us: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
he: מחיקה
hi: डिलीट करें
hr: Obriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
ms: Padam
nl: Verwijder
no: Slett
pl: Usuń
pt_br: Apagar
pt_pt: Apagar
ro: Ștergeți
ru: Удалить
sk: Vymazať
sl: Izbriši
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_cn: 删除
zh_hk: 刪除
zh_tw: 刪除

# AXCaptionsAndSDHDescription
source: When available, use closed captions or subtitles for the deaf and hard of hearing (SDH).
ar: استخدام الشرح المكتوب لأحداث العرض أو الترجمة للصم وضعاف السمع (SDH)، في حالة توفرهما.
ca: Quan estan disponibles, utilitza els subtítols descriptius o els subtítols per a persones sordes o amb dificultats auditives.
cs: Použít skryté titulky nebo titulky pro sluchově postižené a neslyšící (SDH), jsou-li k dispozici.
da: Brug closed captions eller undertekster til døve og hørehæmmede (TH), når de er tilgængelige.
de: Wenn verfügbar, erweiterte Untertitel oder Untertitel für Taube oder Hörgeschädigte (UT) verwenden.
el: Όταν διατίθενται, να χρησιμοποιούνται οι κλειστές λεζάντες ή οι υπότιτλοι για κωφούς και άτομα με δυσκολίες ακοής (SDH).
es: Se usan los subtítulos descriptivos o para sordos cuando estén disponibles.
es_us: Si se activa, se usarán los subtítulos opcionales y para sordera cuando estén disponibles.
fi: Käytä kuvailevaa tai ohjelmatekstitystä, kun sellainen on saatavilla.
fr: Utilisez les sous-titres codés et les sous-titres pour sourds et malentendants (SM) si ceux-ci sont disponibles.
fr_ca: Si disponibles, utilisez les sous-titres codés pour sourds et malentendants (SM).
he: ניתן להשתמש בתרגום או כתוביות לכבדי שמיעה (SDH) בהתאם לזמינות.
hi: उपलब्ध होने पर क्लोज़्ड कैप्शन या बधिर और कम सुनने वाले लोगों के लिए सबटाइटल (SDH) का उपयोग करें।
hr: Kad su dostupni, koristit će se prošireni titlovi ili titlovi za gluhe i osobe s oštećenim sluhom (SDH).
hu: Amikor elérhető, szöveges átiratok vagy siketek és nagyothallók számára készült feliratok (SDH) használata.
id: Jika tersedia, gunakan teks tertulis atau subtitle untuk penderita tuna rungu dan kesulitan mendengar (SDH).
it: Quando disponibili, usa i sottotitoli per non udenti o i sottotitoli per persone con problemi di udito (SDH).
ja: 使用可能な場合は、クローズドキャプションまたは耳の不自由な方向けの字幕（SDH）を使用します。
ko: 사용 가능한 경우 청각 장애인용 자막 또는 청각 장애가 있거나 난청이 있는 사람들을 위한 자막(SDH)을 사용합니다.
ms: Apabila tersedia, gunakan kapsyen tertutup atau sari kata untuk pengguna pekak dan kurang pendengaran (SDH).
nl: Gebruik bijschriften voor spraak en geluiden of ondertiteling voor doven en slechthorenden (O.D.S.), indien beschikbaar.
no: Bruk skjult tekst eller teksting for døve og tunghørte (SDH) når det er tilgjengelig.
pl: Używaj napisów dla niesłyszących, jeśli są dostępne.
pt_br: Quando disponível, usar legendas ocultas ou legendas para pessoas surdas ou com dificuldades auditivas (SDH).
pt_pt: Se disponível, usar legendagem opcional ou legendas para pessoas com dificuldades auditivas.
ro: În funcție de disponibilitate, utilizați subtitrările complexe sau subtitrările pentru deficiențe auditive (SDH).
ru: Использовать субтитры или скрытые субтитры (если доступно) для людей с нарушениями слуха (SDH).
sk: Ak sú dostupné, použiť skryté titulky alebo titulky pre nepočujúcich či osoby s poruchami sluchu (SDH).
sl: Ko je mogoče, bodo uporabljeni podnapisi ali podnaslovi za gluhe in naglušne.
sv: Dold textning eller undertextning för döva och hörselskadade (SDH) används om tillgängligt.
th: ถ้ามี ให้ใช้คำบรรยายภาพหรือคำบรรยายสำหรับผู้ฟังที่หูหนวกหรือมีปัญหาทางการได้ยิน (SDH)
tr: Varsa, açıklamalı altyazıları veya işitme engelliler ve işitme güçlüğü çekenler için altyazıları (SDH) kullan.
uk: Використовувати приховані субтитри (CC) або субтитри для людей з вадами слуху (SDH), коли вони є.
vi: Khi có sẵn, sử dụng chú thích chi tiết hoặc phụ đề cho người điếc hoặc khiếm thính (SDH).
zh_cn: 可用时，使用隐藏式字幕或失聪及听障者字幕(SDH)。
zh_hk: 如有提供，使用隱藏式字幕或失聰與聽障人士用字幕（SDH）。
zh_tw: 若有提供，使用隱藏式字幕或失聰與聽障人士用字幕（SDH）。

# unified.speech.delete.voice.message
source: Do you want to remove %@?
ar: هل ترغب في إزالة "%@"؟
ca: Vols eliminar “%@”?
cs: Chcete hlas „%@“ odstranit?
da: Vil du fjerne %@?
de: Soll %@ entfernt werden?
el: Θέλετε να αφαιρεθεί η φωνή «%@»;
es: ¿Quieres eliminar “%@”?
es_us: ¿Quieres eliminar %@?
fi: Poistetaanko %@?
fr: Voulez-vous supprimer « %@ » ?
fr_ca: Souhaitez-vous supprimer %@?
he: האם ברצונך להסיר את ״%@״?
hi: क्या आप %@ को हटाना चाहते हैं?
hr: Želite li ukloniti %@?
hu: Szeretné eltávolítani a következőt: %@?
id: Apakah Anda ingin menghapus %@?
it: Vuoi rimuovere %@?
ja: %@を削除しますか?
ko: ‘%@’을(를) 제거하겠습니까?
ms: Adakah anda mahu mengeluarkan %@?
nl: Wil je %@ verwijderen?
no: Vil du fjerne %@?
pl: Czy chcesz usunąć głos %@?
pt_br: Deseja remover %@?
pt_pt: Gostaria de remover “%@”?
ro: Doriți să eliminați „%@”?
ru: Хотите удалить голос «%@»?
sk: Chcete odstrániť hlas %@?
sl: Želite odstraniti glas %@?
sv: Vill du ta bort %@?
th: คุณต้องการเอา %@ ออกหรือไม่
tr: %@ silinsin mi?
uk: Вилучити «%@»?
vi: Bạn có muốn xóa %@ không?
zh_cn: 你要移除%@吗？
zh_hk: 你想移除%@嗎？
zh_tw: 要移除%@嗎？

# AXCaptionTextSizeMedium
source: Medium
ar: متوسط
ca: Normal
cs: Střední
de: Mittel
el: Μεσαία
es: Mediano
es_us: Mediano
fi: Normaali
fr: Moyenne
fr_ca: Moyenne
he: בינוני
hi: मध्यम
hr: Srednja
hu: Közepes
id: Sedang
it: Standard
ja: 中
ko: 중간
ms: Sederhana
no: Mellomstor
pl: Średni
pt_br: Médio
pt_pt: Médio
ro: Medie
ru: Средний
sk: Stredná
sl: Srednje
sv: Medel
th: กลาง
tr: Normal
uk: Середній
vi: Trung bình
zh_cn: 适中
zh_hk: 中
zh_tw: 中

# AXAudioBalanceItemTitle
source: Balance
ar: الموازنة
ca: Balanç
cs: Vyvážení
el: Εξισορρόπηση
fi: Balanssi
fr: Équilibrage audio
fr_ca: Équilibre sonore
he: איזון
hi: संतुलन
hr: Balans
hu: Balansz
id: Keseimbangan
it: Bilanciamento
ja: バランス
ko: 밸런스
ms: Keseimbangan
nl: Balans
no: Balanse
pl: Wyrównanie
pt_br: Balanço
pt_pt: Balanço
ro: Balans
ru: Баланс
sk: Vyváženie
sl: Ravnovesje
sv: Balans
th: ความสมดุล
tr: Ses Dengesi
uk: Баланс
vi: Cân bằng
zh_cn: 平衡
zh_hk: 平衡
zh_tw: 平衡

# AXColorTurquoise
source: Turquoise
ar: تركواز
ca: Turquesa
cs: Tyrkysová
da: Turkis
de: Türkis
el: Τιρκουάζ
es: Turquesa
es_us: Turquesa
fi: Turkoosi
he: טורקיז
hi: फ़िरोज़ी
hr: Tirkizna
hu: Türkiz
id: Biru Pirus
it: Turchese
ja: ターコイズ
ko: 옥색
ms: Firus
no: Turkis
pl: Turkusowy
pt_br: Turquesa
pt_pt: Turquesa
ro: Turcoaz
ru: Бирюзовый
sk: Tyrkysová
sl: Turkizna
sv: Turkos
th: สีเทอร์คอยส์
tr: Turkuaz
uk: Бірюзовий
vi: Ngọc lam
zh_cn: 绿松石色
zh_hk: 綠松石色
zh_tw: 藍綠色

# AXCaptionStyleBackgroundOpacityTitle
source: Opacity
ar: معدل التعتيم
ca: Opacitat
cs: Neprůhlednost
da: Opacitet
de: Deckkraft
el: Αδιαφάνεια
es: Opacidad
es_us: Opacidad
fi: Peittävyys
fr: Opacité
fr_ca: Opacité
he: אטימות
hi: अपारदर्शिता
hr: Neprozirnost
hu: Átlátszatlanság
id: Opasitas
it: Opacità
ja: 不透明度
ko: 불투명도
ms: Kelegapan
nl: Ondoorzichtigheid
no: Opasitet
pl: Krycie
pt_br: Opacidade
pt_pt: Opacidade
ro: Opacitate
ru: Непрозрачность
sk: Nepriehľadnosť
sl: Neprosojnost
sv: Opacitet
th: ความทึบ
tr: Opaklık
uk: Непрозорість
vi: Độ mờ
zh_cn: 不透明度
zh_hk: 不透明度
zh_tw: 不透明度

# unified.speech.novelty.voices.group.title
source: Novelty
ar: جديد
ca: Divertides
cs: Moderní
da: Sjov
de: Neuheit
el: Αστείες
es: Divertidas
es_us: Simpáticas
fi: Hassut
fr: Effets
fr_ca: Effets
he: קולות משעשעים
hi: नॉवल्टी
hr: Novost
hu: Szokatlan
id: Baru
it: Divertenti
ja: 奇抜
ko: 색다른 음성
ms: Kebaharuan
nl: Speciaal
no: Morsomme
pl: Oryginalne
pt_br: Divertidas
pt_pt: Diversas
ro: Voci haioase
ru: Забавные
sk: Moderný
sl: Novost
sv: Effektröst
th: สิ่งประดิษฐ์ใหม่
tr: Yeni
uk: Нестандартні
vi: Mục mới
zh_cn: 新颖
zh_hk: 新奇
zh_tw: 新奇

# AXBrailleStatusCellLeft
source: Left
ar: يسار
ca: Esquerra
cs: Vlevo
da: Venstre
de: Links
el: Αριστερά
es: Izquierda
es_us: Izquierda
fi: Vasen
fr: Gauche
fr_ca: Gauche
he: שמאלה
hi: बाईं ओर
hr: Lijevo
hu: Bal
id: Kiri
it: Sinistra
ja: 左
ko: 왼쪽
ms: Kiri
nl: Links
no: Venstre
pl: Lewa
pt_br: Esquerda
pt_pt: Esquerda
ro: Stânga
ru: Слева
sk: Vľavo
sl: Levo
sv: Vänster
th: ซ้าย
tr: Sol
uk: Зліва
vi: Bên trái
zh_cn: 左侧
zh_hk: 左邊
zh_tw: 左側

# AXAudioChannelDescription
source: Choose the audio channels for VoiceOver speech.
ar: اختيار قنوات الصوت لصوت التكلم في التعليق الصوتي.
ca: Selecciona els canals d’àudio per a la veu del VoiceOver.
cs: Vyberete zvukové kanály pro řeč VoiceOveru.
da: Vælg lydkanaler til VoiceOver-tale.
de: Wähle die Audiokanäle für die VoiceOver-Sprachausgabe aus.
el: Επιλέξτε τα κανάλια ήχου για την εκφώνηση VoiceOver.
es: Elige los canales de audio para el habla de VoiceOver.
es_us: Elige los canales de audio para la voz de VoiceOver.
fi: Valitse äänikanavat VoiceOver-puheelle.
fr: Choisissez les canaux audio pour les énonciations VoiceOver.
fr_ca: Choisissez les canaux audio de VoiceOver.
he: יש לבחור את ערוצי השמע לדיבור של VoiceOver.
hi: VoiceOver बोली के लिए ऑडियो चैनल चुनें।
hr: Odaberite audio kanale za VoiceOver čitanje.
hu: Válassza ki a VoiceOver beszédének hangcsatornáit.
id: Pilih saluran audio untuk suara VoiceOver.
it: Scegli i canali audio per la voce di VoiceOver.
ja: VoiceOverの読み上げのオーディオチャンネルを選択します。
ko: VoiceOver 말하기에 사용할 오디오 채널을 선택하십시오.
ms: Pilih saluran audio untuk pertuturan VoiceOver.
nl: Kies de audiokanalen voor VoiceOver-spraak.
no: Velg lydkanaler for VoiceOver-tale.
pl: Wybierz kanały audio używane przez głos VoiceOver.
pt_br: Escolha os canais de áudio para a fala do VoiceOver.
pt_pt: Escolha os canais de áudio para a voz do VoiceOver.
ro: Alegeți canalele audio pentru enunțarea VoiceOver.
ru: Выберите аудиоканалы, используемые для речи VoiceOver.
sk: Vyberte audiokanály pre hlas VoiceOveru.
sl: Izberite zvočne kanale za govor VoiceOver.
sv: Välj ljudkanalerna som ska användas i VoiceOver.
th: เลือกช่องทางเสียงสำหรับเสียงพูด VoiceOver
tr: VoiceOver konuşması için ses kanallarını seçin.
uk: Оберіть аудіоканали для мовлення VoiceOver.
vi: Chọn các kênh âm thanh cho lời nói VoiceOver.
zh_cn: 选取“旁白”语音的音频声道。
zh_hk: 選擇「旁白」語音所使用的聲道。
zh_tw: 選擇「旁白」語音的音訊頻道。

# AXCaptionColorCyan
source: Cyan
ar: سماوي
ca: Cian
cs: Azurová
de: Zyan
el: Κυανό
es: Cian
es_us: Cian
fi: Syaani
he: ציאן
hi: स्यान
hr: Cijan
hu: Cián
id: Biru Kehijauan
it: Ciano
ja: シアン
ko: 사이안색
ms: Sian
nl: Cyaan
pl: Błękitny
pt_br: Ciano
pt_pt: Ciano
ru: Голубой
sk: Azúrová
sl: Cijan
th: สีไซอัน
tr: Camgöbeği
uk: Блакитний
vi: Lục lam
zh_cn: 青色
zh_hk: 青色
zh_tw: 靛青色
